<?php include('templates/header.php');
    
    
    ?>
<h1>ОБЩИ УСЛОВИЯ ЗА ПОЛЗВАНЕ на Unimax.com </h1>
<p>
I. ПРЕДМЕТ
<br>
1. Настоящите общи условия са предназначени за регулиране на отношенията между „Унимакс“ ООД - със седалище и адрес на управление град Ботевград, Софийска област, Промишлена зона Микроелектроника, и търговски адрес в София, бул. "Гоце Делчев", бл. 102, наричано по-долу за краткост ТЪРГОВЕЦ, от една страна, и лицето, което е изявило по електронен път – чрез електронния магазин Unimax.com, съгласие с условията на покупката, наричано по-долу за краткост Клиент, от друга.  
<br>
ІІ. ДАННИ ЗА ТЪРГОВЕЦА
<br>
2. Информация съгласно Закона за електронната търговия и Закона за защита на потребителите:
<br>
2.1. Наименование на доставчика: „Унимакс“ ООД
<br>
2.2. Седалище: Ботевград, Софийска област, Промишлена зона Микроелектроника
<br>
2.3. Адрес за упражняване на дейността и адрес за отправяне на жалби от Клиенти: България, Бургас 8000, ж-к. „Лазур”,улица Поморие, бл. 12
<br>
2.4. Данни за кореспонденция: България, Бургас 8000, ж-к. „Лазур”,улица Поморие, бл. 12, телефони: 
<br>
2.5. Вписване в публични регистри: ЕИК 
<br>
2.6. Регистрация по Закона за данък върху добавената стойност - ДДС №  
<br>
III.ОБЩИ ПОЛОЖЕНИЯ
<br>
3.1.   Общите условия на Унимакс обвързват всички клиенти/ Купувачи/ Потребители на уебта Unimax.com/ онлайн магазина Unimax.com.
<br>
3.2.   Всяко използване на Unimax.com означава, че Вие сте (а) се запознали внимателно с общите условия за използването му и (б) сте се съгласили да ги спазвате безусловно.
<br>
3.3.   Унимакс ООД си запазва правото да актуализира и изменя Общите условия на Unimax.com периодично, за да отразява всякакви промени на начина, по който уебсайта функционира и условията или всякакви промени на законовите изисквания. Към всяка сделка през Unimax.com се  прилагат общите условия, които са били в сила към момента на сключването на договора за разстояние между Клиента и Търговеца.
<br>
3.4.   Ако някоя от разпоредбите на настоящите Общи условия за ползване на Unimax.com се окажат недействителни или неприложими, независимо от причината за това, то това не влече недействителността или неприложимостта на останалите разпоредби.
<br>
3.5.   Унимакс ООД полага сериозни усилия, за да поддържа точността на информацията, представена на Unimax.com. Въпреки това, като се има предвид възможните технически грешки или пропуски в тази информация, Унимакс уточнява, че изображенията на продуктите имат илюстративен и насочващ характер, съответно доставените продукти могат да се различават от изображенията.  
<br>
3.6.   Възможно е поради ограниченото пространство и последователната структура на информацията, описанията на продуктите да бъдат понякога непълни. Въпреки това, от Унимакс ООД се стремим да предоставим най-подходящата и важна информация.
<br>
3.7.   Всички стоки, включително тези в промоция/намаление се продават и доставят до изчерпване на количествата дори това да не е изрично отбелязано в Unimax.com.
<br>
3.8.   Unimax.com може да съдържа линкове към други сайтове. Унимакс не носи отговорност за политиката на поверителност на уебсайтове, които не администрира, както и за друга информация, съдържаща се в тях.
<br>
IV. УСЛОВИЯ ЗА ИЗПОЛЗВАНЕ НА Unimax.com
<br>
4. С извършването на регистрация на сайта и с поставяне на отметка в предвидено празно поле срещу декларацията, Клиентът потвърждава и декларира съгласието си със следното:
<br>
4.1. При регистрацията на Unimax.com Клиентът предоставя вярна, точна, актуална и пълна информация, необходима за осъществяване на продажбата, чрез попълване на всички задължителни полета на регистрационната форма.
<br>
4.2. Unimax.com не носи отговорност за невярно и/или неточно изпълнена поръчка, в случай, че Клиентът предостави невярна, неточна, неактуална или непълна информация, като освен това има право да откаже по-нататъшен достъп на лицето до част или до всички услуги, предлагани на Unimax.com.
<br>
4.3. Клиентът декларира съгласие да получава информация, чрез предоставените данни за контакт, търговски съобщения за продукти и услуги на Unimax.com и/или текущи активности, маркетинг и промоционални съобщения  и/или за целите на маркетингови проучвания и събирането на информация, като в случай че не желае да получава такава информация, Клиентът следва изрично да откаже получаването на същата чрез формите за запитване и контакт, посочени на уебайта.   
<br>
V. ПРЕДСТАВЯНИ СТОКИ И УСЛУГИ НА Unimax.com
<br>
5.1. Информацията за стоките в Unimax.com е разпределена по видове групи и подгрупи.
<br>
5.2. В страницата (линка) към всеки артикул, посочен в Unimax.com, е предоставена информация относно цената, основните характеристики на стоката, наличност и допълнителна информация, целяща подпомагането на извършването на информиран избор от клиентите при покупката на продукта.
<br>
5.3. Всички, посочени на Unimax.com цени, са в български лева и с включен ДДС. В случай, че стоката има няколко модификации, на страницата са посочени цените за всяка от модификациите. Unimax.com има право по всяко време и без предупреждение да прави промени в публикуваните продукти, услуги, цени и други характеристики на стоките и клиентите се считат информирани за посочените промени, считано от датата на публикуването им. Част от информацията, публикувана в Unimax.com, е възможно да се отнася до продукти, услуги или програми, които не се предлагат и не са достъпни в момента.
<br>
VI. ПОРЪЧКА. ИЗПЪЛНЕНИЕ НА ПОРЪЧКА И ДОСТАВКА
<br>
6.1.  Клиентът използва Unimax.com, за да прави поръчка на предлаганите от Търговеца продукти.
<br>
6.2. Клиентът има право да поръчва всички стоки и услуги, посочени на уебсайта Unimax.com. При извършване на поръчката Клиентът има право да избере вида, марката и модела на стоките и количеството им, условията за плащане, начина за доставка, според предложените на Unimax.com възможности.
<br>
* Клиентът има възможност да направи поръчка на стока, която към момента на поръчката не е налична в онлайн магазина и се поръчва специално за Клиента от съответния доставчик.
<br>
6.3. Клиентът сключва договора за покупко-продажба на стоките по следната процедура:
<br>
(1) Регистрация на Клиента и предоставяне на данни за извършване на доставката.
<br>
(2) Влизане на Unimax.com и създаване на профил за извършване на поръчки. 
<br>
(3)  Избор на избраните артикули.
<br>
(4)  Отбелязване в полето „Запознат съм с общите условия“ и натискане на бутона "Поръчай";
<br>
(5)  Потвърждение на поръчката от страна на Търговеца чрез имейл.
<br>
6.4.  (1) Поръчката/ките/ се обработват в рамките на работното време на Търговеца от понеделник до петък , между 9 и 18 часа.
<br>
(2) Доставката на потвърдените поръчки се изпълнява с куриерска фирма, избрана от Търговеца, или със собствен транспорт на Търговеца.
<br>
(3) Срокът на доставка е до 5 работни дни след потвърждаването на поръчката.
<br>
(5) Търговецът не носи отговорност за закъснение на доставката, породено от действията на куриер или куриерска фирма.
<br>
(6) При невъзможност за доставка на поръчката по вина на Клиента , той дължи на Търговеца сумата за направените транспортни разходи.
<br>
VII. ЗАПЛАЩАНЕ НА ЗАКУПЕНИ СТОКИ И УСЛУГИ
<br>
7.1. При заплащане в брой, с наложен платеж, на поръчаните и доставени стоки и/или услуги, Клиентът се задължава да заплати в момента на доставката на Unimax.com или на неговият представител/подизпълнител, извършващ доставката на поръчаната стока, пълната й стойност, съгласно потвърдената поръчка.
<br>
7.2. При заплащане по банков път Клиентът заплаща сума, равна на стойността на поръчаната стока, съгласно потвърдената поръчка, по банковата сметка на "Унимакс" ООД, посочена в генерираната фактура и едва след като плащането бъде потвърдено  и съответната сума постъпи по банковата сметка на "Унимакс" ООД, Unimax.com изпълнява доставката на поръчаните стоки и услуги.
<br>
VIII. ОТКАЗ ОТ ЗАКУПЕНА СТОКА
<br>
8.1. Всяка от страните може да развали индивидуалния договор с отправяне на едноседмично предизвестие до другата страна, в случай на неизпълнение на задълженията по договора.
<br>
8.2. Клиентът, ако е физическо лице („потребител” съгласно Закона за защита на потребителите), има право да се откажете от сключения с Търговеца договор, без да посочва причини за това в срок от 14 дни. Срокът за отказ се определя от датата, на която Клиентът или трето лице, различно от куриера, е получил стоката.
<br>
8.3. За да упражни правото си на отказ и да върне стоката, Клиентът трябва да уведоми за това Търговеца чрез посочения на Unimax.com e-mail адрес. 
<br>
8.4. Правото на отказ може да бъде упражнено само в случай, че Клиентът предостави  на Търговеца  документите за покупка на стоката - оригиналната фактура и оригиналната касова бележка. 
<br>
(4) Търговецът възстановява получената от Клиента сума без неоправдано забавяне и във всички случаи не по-късно от 14 дни считано от датата, на която Клиентът е информирал Търговеца за неговото решение за отказ от договора. 
<br>
(5) Връщането на стоката до склад на Търговеца е за сметка на Клиента.
<br>
9. При връщане на въведен в експлоатация касов апарат Клиентът заплаща бракуването на устройството.
<br>
IX. ПРАВА НА ИНТЕЛЕКТУАЛНА СОБСТВЕНОСТ
<br>
9.1. Всички права на интелектуална собственост върху елементите на Unimax.com принадлежат на Унимакс, включително, без да се ограничават до: текстове, графика, компютърни програми, бази данни и др. подобни.
<br>
X. ПРИЛОЖИМО ПРАВО
<br>
10.1. По всички неуредени от настоящите Общи условия въпроси се прилагат разпоредбите на действащото законодателство на Република България.

</p>



<?php  include('templates/footer.php');?>