<?php include('templates/header.php');

    
    ?> 
<p>
Политика за поверителност във връзка с обработването на лични данни
Ние считаме гарантирането на правото на защита на личните данни за основен ангажимент на УНИМАКС ООД, поради което ще използваме и вложим всички необходими средства и усилия, за да обработваме Вашите данни при пълно съответствие с Регламент (ЕС) 2016/679 („Общият регламент на ЕС относно защитата на данните“ или „ОРЗД“) и всяко друго приложимо българско законодателство. Тъй като един от основните принципи на тази правна рамка е прозрачността, ние сме изготвили настоящия документ, чрез който искаме да ви уведомим за начина, по който събираме, използваме, предаваме и защитаваме Вашите лични данни, когато Вие взаимодействате с нас във връзка с продукти и услуги, включително чрез нашия уебсайт или чрез мобилните приложения.
<br>
Запазваме си правото периодично да актуализираме и изменяме настоящата Политика за поверителност, за да отразяваме всички изменения на начина, по който обработваме личните Ви данни или измененията на вашите законови изисквания. В случай на такива изменения, ние публикуваме изменената версия на Политиката за поверителност на нашия уебсайт и поради това, любезно ви молим периодично да проверявате съдържанието ѝ. 
<br>
Кои сме ние и как да се свържете с нас
<br>
УНИМАКС ООД е търговското наименование на компанията за търговия с касови апарати, търговски хардуер и софтуер. За целите на законодателството в областта на защитата на данните, ние сме администратор при обработването на Вашите лични данни.
<br>
Тъй като Вашето мнение е важно за нас и ние винаги имаме готовност да Ви предоставяме допълнителна информация, която може да Ви е необходима във връзка с обработването на вашите данни, Ви насърчаваме да се свързвате с длъжностното лице по защита на личните данни по електронна поща с адрес unimax@abv.bg,  или по обикновена поща или куриер до адрес България, Бургас 8000, ж-к. „Лазур”,улица Поморие, бл. 12 – като изписвате следния текст: на вниманието на длъжностното лице за защитата на личните данни на УНИМАКС ООД.
<br>
Кои категории лични данни обработваме
<br>
Като цяло събираме Вашите лични данни директно от Вас, така че вие решавате какъв вид информация да ни предоставите. Например, информацията, която получаваме от Вас е следната:
<br>
Когато си създавате профил в сайта www.unimax.com на УНИМАКС ООД, Вие ни изпращате вашите адрес на електронна поща, собствено и фамилно име. Можете да добавите и допълнителна информация към личната ви страница (Моят акаунт) от платформата на УНИМАКС ООД като: мобилен телефонен номер, стационарен телефонен номер, адрес, фирма и пр.
<br>
Когато правите поръчка, вие ни предоставяте следната информация: желаният от Вас продукт, собствено и фамилно име, адрес за доставка, данни за фактуриране, начин на плащане, телефонен номер и пр.
<br>
Освен това можем да събираме и впоследствие обработваме определена информация относно поведението ви при сърфиране в нашия уебсайт или използване на мобилно приложение, за да персонализираме вашето онлайн преживяване и изготвим предложения, които са съобразени с вашия профил. Приканваме ви да научите повече в тази връзка като прочетете раздела относно обработването по-долу.
<br>
В нашия уебсайт и в мобилното приложение можем да съхраняваме и събираме информация посредством бисквитки (cookies) и подобни технологии съгласно Политиката за бисквитките. 
<br>
Ние не събираме, нито обработваме по друг начин чувствителни данни, включени в специални категории лични данни в Общият регламент относно защитата на данните. Освен това, ние не желаем да събираме или обработваме данни на непълнолетни лица, на възраст под 16 години.
<br>
Какви са целите и основанията на обработването
<br>
Ние ще използваме Вашите лични данни за следните цели:
<br>
Предоставяне на услуги на УНИМАКС ООД във Ваша полза
Тази обща цел може да включва, при необходимост, следното:
-       създаване и управление на профил в платформата на УНИМАКС ООД;
<br>
-       обработване на поръчки, включващо приемане, валидиране, експедиране и фактуриране на същите;
<br>
-       разрешаване на проблеми, свързани с анулирания на поръчки или всякакви други проблеми, свързани с поръчките, закупените стоки или услуги;
<br>
-       връщане на продуктите в съответствие със законовите разпоредби;
<br>
-       възстановяване на стойността на продуктите съгласно законовите разпоредби;
<br>
-       подпомагане, включително даване на отговори на Вашите въпроси във връзка с поръчките Ви или стоките и услугите на УНИМАКС ООД или на продавачите в онлайн платформата на УНИМАКС ООД;
<br>
-       Обработването на Вашите данни за тези цели в повечето случаи е необходимо за сключването и изпълнението на договор между УНИМАКС ООД и Вас. Освен това, за изпълнението на тези цели се изисква обработване съгласно приложимото законодателство, включително данъчното и счетоводното законодателство. 
<br>
Усъвършенстване на нашите услуги
Ние бихме искали винаги да ви предложим най-доброто преживяване при пазаруването онлайн. За тази цел можем да използваме определена информация относно Вашето поведение на купувач, да ви приканваме да попълвате анкети за удовлетвореността Ви след приключването на поръчка, или да провеждаме директно, или с помощта на партньори, пазарни проучвания и изследвания.
<br>
Тези дейности ние базираме на нашите законни интереси при извършване на стопанска дейност като винаги се грижим за това Вашите основни права и свободи да бъдат незасегнати.
<br>
Маркетинг
Ние бихме искали винаги да сте осведомени за най-добрите предложения за продуктите/услугите, към които имате интерес. В тази връзка, можем да ви изпращаме всякакви видове съобщения, посредством канали за електронни съобщения (e-mail / SMS / mobile push / webpush и пр.), които съдържат обща и тематична информация, информация относно подобни продукти или продукти, допълващи закупените от вас продукти, информация относно оферти и промоции, информация относно продуктите, добавени в раздели „Акаунт/Моята количка“, или ако сте проявили интерес към закупуването им, и други бизнес комуникации като пазарни изследвания и анкети за потребителското мнение, и можем да представяме персонализирани препоръки в уебсайта и мобилното приложение. За да ви предоставим информация, която представлява интерес за вас, ние можем да използваме определени данни относно вашето поведение на купувач (например, разгледани продукти/ продукти, добавени към списъка с желани продукти/ закупени продукти), за да създадем профил. Ние винаги гарантираме, че това обработване се извършва при спазване на Вашите права и свободи, и че решенията, взети във връзка с тях не пораждат никакви правни последици за Вас и не Ви засягат по подобен начин в съществена степен.
<br>
В повечето случаи ние изискваме Вашето предварително съгласие, за да ви изпращаме маркетингови съобщения. Можете да промените решението си и оттеглите своето съгласие по всяко време като:
<br>
-       промените настройките в клиентския профил в раздел „Профил“;
<br>
-       като се свържете с УНИМАКС ООД, използвайки данните за контакт по-горе.
<br>
В определени ситуации ние можем да базираме маркетинговите си дейности на законния си интерес към промотиране и развиване на търговската си дейност. Във всеки случай, когато използваме Ваша информация за нашите законни интереси, ние полагаме грижа и взимаме необходимите мерки, за да гарантираме, че Вашите основни права и свободи не са засегнати. При все това, Вие можете по всяко време, като използвате средствата, описани по-горе, да прекратите обработването на Вашите лични данни за целите на маркетинга и ние ще откликнем на искането ви.
<br>
Защита на нашите законни интереси
<br>
Възможно е да има случаи, в които ние използваме или предаваме информация, за да защитим правата си и търговската си дейност. Те могат да включват:
<br>
-       мерки за защита на уебсайта и потребителите на платформата на УНИМАКС ООД срещу кибератаки;
<br>
-       мерки за предотвратяване и откриване на опити за измама, включително предаване на информация на компетентни публични органи;
<br>
-       мерки за управление на различни други рискове.
<br>
Главната причина за тези видове обработване са нашите законни интереси, свързани със защитата на търговската ни дейност като се прави уговорка, че ние гарантираме, че всички предприемани от нас мерки гарантират баланс между нашите интереси и Вашите основни права и свободи.
<br>
Освен това, в някои случаи обработването от наша страна се базира на законови разпоредби като задължението за защита на стоките и стойностите, предвидено от приложимото законодателство в тази връзка.
<br>
Колко време пазим Вашите лични данни
<br>
По правило, ние съхраняваме Вашите лични данни, докато имате акаунт в УНИМАКС ООД. Вие винаги може да поискате от нас да изтрием определена информация или да закрием акаунта Ви и ние ще отговорим на това искане като запазим определена информация, дори и след закриване на акаунта, когато приложимото законодателство или законни интереси го налагат. 
<br>
На кого изпращаме Вашите лични данни
<br>
В зависимост от случая, можем да предаваме или даваме достъп до някои от Вашите лични данни на следните категории получатели:
<br>
-       партньори в пазарната платформа на УНИМАКС ООД;
<br>
-       доставчици на куриерски услуги;
<br>
-       доставчици на платежни/ банкови услуги;
<br>
-       доставчици на маркетингови/ телемаркетингови услуги;
<br>
-       доставчици на услуги, свързани с пазарни изследвания;
<br>
-       доставчици на ИТ услуги;
<br>
-       други компании, с които ние можем да разработваме съвместни програми за продаване на пазара на нашите стоки и услуги.
<br>
Ако сме задължени по закон, или ако това е необходимо за защита на законните ни интереси, можем да разкриваме определени лични данни и на публични органи.
<br>
Гарантираме, че достъпът до Вашите данни от частноправни субекти-трети страни се осъществява съгласно законовите разпоредби в областта на защитата на данните и поверителността на информацията, въз основа на договори, сключени с тях. 
<br>
Как защитаваме сигурността на Вашите лични данни
<br>
Ние се ангажираме да гарантираме сигурността на личните данни като прилагаме подходящи технически и организационни мерки при съблюдаване на промишлените стандарти.
<br>
Съхраняваме Вашите данни на сигурни сървъри като използваме най-новите алгоритми за криптиране и гарантираме съхранението на резервни копия.
<br>
Ние използваме услугата за обработване на плащания ePay за извършване на плащанията. Цялата платежна информация се криптира чрез SSL технология.
<br>
Въпреки мерките, които прилагаме, за да защитаваме вашите лични данни, ние сме наясно, че по принцип предаването на информация по интернет или други публични мрежи не е напълно безопасно, като съществува риск данните да могат да се преглеждат и използват от неупълномощени трети страни. Ние не можем да поемем отговорност за тези уязвимости на системи, които не са под нашия контрол.
<br>
Какви са Вашите права
<br>
Общият регламент относно защитата на данните признава редица права във връзка с Вашите лични данни. Можете да поискате достъп до Вашите данни, корекцията на грешки в нашите файлове, и/или да повдигате възражения по отношение на обработването на Вашите лични данни. Можете също така да упражните правото си на подаване на жалба пред компетентния надзорен орган или до съда. В зависимост от случая, вие можете също така да разполагате с правото да поискате изтриване на Вашите лични данни, правото на ограничаване на обработването на Вашите данни и правото на преносимост на данните. 
<br>
За да упражнявате правата си, можете да се свържете с нас като използвате данните за контакт, посочени по-горе. Моля, вземете предвид следното, ако желаете да упражните тези права:
<br>
-       Самоличност. Ние подхождаме сериозно към поверителността на всички записи, съдържащи лични данни. Поради тази причина, ви молим да ни изпратите Вашите искания относно тези записи като използвате адреса на електронната Ви поща, посочен във Вашия акаунт в УНИМАКС ООД. В противен случай, ние си запазваме правото да проверяваме Вашата самоличност като изискваме допълнителна информация за потвърждаването ѝ. 
<br>
-       Такси. Ние няма да налагаме такса за упражняване на каквито и да е права по отношение на Вашите лични данни, освен когато искането Ви за достъп до информация е без основание, многократно или излишно се повтаря, в който случай ще таксуваме разумна сума. Ще Ви информираме за евентуални приложими такси, преди да разгледаме искането Ви. 
<br>
-       Срок за отговор. Ние планираме да отговаряме на всички валидни искания в рамките на един месец, освен когато искането е особено сложно, или ако сте отправили повече искания, в който случай ще отговорим в рамките на максимум два месеца. Ще ви уведомим дали ще имаме нужда от повече от един месец. Възможно е да ви помолим да ни кажете какво точно желаете да получите или за какво се тревожите. Така вие ще ни помогнете да действаме по-бързо и да съкратим времето за отговор на Вашето искане. 
<br>
-       Права на трети страни. Няма да е необходимо да отговаряме на искане, ако то засяга по отрицателен начин правата и свободите на други субекти на данни. 
<br>
Можете да ни помолите: 
<br>
-       да потвърдим, че ние обработваме Вашите лични данни;
<br>
-       да предоставим копие от тези данни;
<br>
-       да Ви предоставим информация относно Вашите лични данни, като например данните, които ние имаме, как ги използваме, на кого ги разкриваме, дали ги предаваме в чужбина и как ги предпазваме, колко дълго ги пазим, какви права имате, как можете да подадете жалба, къде сме придобили Вашите данни, доколкото информацията вече не Ви е била предоставена посредством това известие.
<br>
-       да поискате от нас да поправим или допълним Ваши неточни или непълни лични данни. Възможно е ние да се опитаме да удостоверим неточността на данните, преди да ги коригираме.
<br>
-       да ни помолите да изтрием Вашите лични данни, но единствено ако те вече не са необходими за целите, за които са били събрани; или Вие сте оттеглили вашето съгласие (ако обработването на данните се основава на съгласие); или упражнявате законно право на възражение; или те са били незаконно обработвани; или е налице правно задължение в тази връзка. 
<br>
Ние нямаме задължението да уважим Вашето искане за изтриване на личните ви данни, ако обработването им се изисква: 
<br>
-       за да се изпълни законово задължение; или
<br>
-       за да се установи, упражни или защити правна претенция; 
<br>
Има определени други обстоятелства, при които не сме задължени да се съобразим с Вашето искане за изтриване на данни, въпреки, че те са и най-вероятните обстоятелства, при които може да откажем искането ви. 
<br>
Моля, имайте предвид, че преди да упражните това право, вие трябва да изтеглите от акаунта си в УНИМАКС ООД и да запазите всички документи, свързани с направените поръчки от УНИМАКС ООД, независимо дали фактурирането е било извършено към Вас или към друго физическо или юридическо лице (като фактури, удостоверения за гаранция). Ако не направите това преди да упражните правото си на изтриване, ще изгубите всички тези документи и УНИМАКС ООД няма да може да ви ги предостави, в зависимост от случая, тъй като процесът на изтриване на данни и изтриването на профила в УНИМАКС ООД с всички данни и документи, свързани с него, е необратим процес. 
<br>
Ограничаване на обработването на данни   
<br>
Можете да ни помолите да ограничим обработването на Вашите лични данни, но единствено ако:
<br>
-       тяхната точност се оспорва (вижте раздела за поправяне на данни), за да имаме възможност да удостоверим тяхната точност;
<br>
-       обработването е незаконно, но Вие не желаете данните бъдат изтрити;
<br>
-       те вече не са необходими за целите, за които са били събрани, но ние все още имаме нужда да установим, упражним или защитим правна претенция;
<br>
-       Вие вече сте упражнили правото на възражение и проверявате дали доминирането на нашите права все още е налице. 
<br>
Ние можем да продължим да използваме Вашите лични данни в резултат на искане за ограничение: 
<br>
-       ако имаме Вашето съгласие;
<br>
-       за да се установи, упражни или защити правна претенция;
<br>
-       за да се защитят правата на УНИМАКС ООД или на друго физическо или юридическо лице. 
<br>
Преносимост на данните             
<br>
Можете да ни помолите да предоставим Вашите лични данни в структуриран, широко използван и пригоден за машинно четене формат или можете да поискате те да бъдат директно „пренесени “към друг оператор на данни, но единствено ако:
<br>
-       обработването се основава на Вашето съгласие или на сключването на договор с Вас;
<br>
-       обработването се извършва с автоматично средство.
<br>
Право на възражение 
<br>
Можете да възразите по всяко време поради причини, свързани с Вашата конкретна ситуация, срещу обработването на Вашите лични данни, основано на нашите законни интереси, ако считате че Вашите основни права и свободи доминират над тези интереси. 
<br>
Освен това можете да възразите по всяко време срещу обработването на Вашите данни за целите на директния маркетинг (включително създаване на профили) без да посочвате каквато и да било причина, като в този случай обработването ще бъде прекратено при първа възможност.
<br>
Вземане на автоматични решения    
<br>
Можете да ни помолите да не бъдете предмет на решение, основано единствено на автоматично обработване, но единствено когато това решение:
<br>
-       поражда правни последици за Вас;
<br>
-       или Ви засяга по подобен начин и в значителна степен.
<br>
Това право е неприложимо, ако решението, което е взето след вземането на автоматично решение:
<br>
-       ни е необходимо с цел да сключим или изпълним договор с Вас;
<br>
-       е разрешено от закона и са налице адекватни гаранции за Вашите права и свободи;
<br>
-       или се базира на Вашето изрично съгласие.
<br>
Жалби
<br>
Имате правото да подавате жалба пред местния надзорен орган относно обработването на вашите лични данни.
<br>
Без да се засяга правото ви да се свързвате с надзорния орган по всяко време, моля свържете се с нас предварително и ние Ви обещаваме, че ще положим максимални усилия, за да разрешим проблемите ви по взаимно съгласие.  
<br>
Напомняме ви, че можете да се свързвате с длъжностното лице по защита на личните данни на УНИМАКС ООД по всяко време като изпращате своето искане до него по един от следните начини:
<br>
-       по електронна поща до адрес: unimax@abv.bg
<br>
-       по обикновена поща или куриер до адрес: България, Бургас 8000, ж-к. „Лазур”,улица Поморие, бл. 12, като изпишете текста на вниманието на длъжностното лице по защита на личните данни на УНИМАКС ООД.
</p>
<?php include('templates/footer.php'); ?>